Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Etihkalaš gažaldagat sámi dutkamis
nob: Etiske problemstillinger innen samisk forskning

source: Sámediggi atná Mjøslávdegoddi evttohusa ásahit orgána mii sáhttá gieđahallat sámi dutkama etihkalaš váttisvuođaid , positiivan .
nob: Sametinget synes det er positivt at Mjøsutvalget foreslår opprettet et organ som kan ta for seg etiske problemstillinger i samisk forskning .

source: Dát orgána berre ráhkadit sámi dutkama etihkalaš njuolggadusaid vai fuolaha sámi beroštumiid , ja maiddái čilget gii oamasta dutkanmateriála mii lea áiggiid čađa čohkkejuvvon .
nob: Dette organet bør få i oppdrag å utarbeide etiske retningslinjer for samisk forskning for å ivareta samiske interesser , deriblant klargjøre eierforhold til forskningsmateriale som gjennom tidene er samlet .

source: Orgána berre bures dovdat sámi kultuvrra ja servodaga .
nob: Medlemmer i organet bør ha gode kunnskaper om samisk kultur og samfunn .

source: Lonohallanprográmmat
nob: Utviklingsprogrammer

source: Sámediggi doarju evttohusa ásahit alit oahpahusa ja dutkama lonohallanprográmma sámiid ja eará eamiálbmogiid gaskka .
nob: Sametinget støtter forslaget om opprettelse av utviklingsprogram for høgere utdanning og forskning mellom samer og andre urfolk .

source: Dákkár prográmmas ferte leat guovttebealat ulbmil ; sápmelaččat fertejit oažžut vejolašvuođa oahpásnuvvat eará eamiálbmogiid oahpahus- ja dutkan-fálaldagaide , muhto prográmma ferte maiddái váikkuhit dasa ahte sápmelaččat sáhttet leat resursan eará eamiálbmogiidda geain eai leat nu buorit oahpahus- ja dutkanfálaldagat .
nob: Et slikt program må ta høyde for en tosidig virkning ; at samer får mulighet til å se hvordan andre urfolk bygger opp sitt tilbud innenfor utdanning og forskning , samt bidra til at samer kan være ressurs for andre urfolk , der tilbud innenfor utdanning og forskning ikke er like godt utbygd .

source: Dákkár ovddidanprográmmii fertejit várrejuvvot ekonomalaš resurssat , ja prográmmadoaimmas ferte maiddái leat sadji studeanttaide .
nob: Det må settes av økonomiske ressurser til et slikt utviklingsprogram . Programmet må også omfatte studenter .

source: Dihtorbásat sámi servodatdilálašvuođaid birra
nob: Databaser om samiske samfunnsforhold

source: Sámediggi lea 1998-2001 sámedikkeplánas čujuhan man deaŧalaš lea hukset dihtorbása masa čohkke vuođđodieđuid sámi servodatdili birra sámi dutkanulbmiliid várás .
nob: Sametinget har i sametingsplanen for 1998-2001 pekt på viktigheten av at det bygges opp en database hvor det primære vil være å samle primærdata for samiske forskningsformål om samiske samfunnsforhold .

source: Dakkár bása váilu , ja dagaha bargodili váttisin sidjiide geat dárbbašit dákkár materiála .
nob: En slik base mangler i dag og gjør arbeidssituasjonen vanskelig for de som har behov for slikt materiale .

source: Bása lea mávssolaš sámi servodatdutkamii ja plánemii , muhto maiddái guovddáš , regionála ja báikkálaš eiseválddit dárbbašit statistihkalaš materiála sámi diliid birra iešguđet doaimmaid plánemis mat leat jurddašuvvon sámi álbmoga várás .
nob: Basen er viktig for samisk samfunnsforskning og planlegging , men også sentrale , regionale og lokale myndigheter har behov for statistisk materiale om samiske forhold i planlegging av ulike tiltak rettet mot den samiske befolkningen .

source: Sámi Instituhtta ( SI ) lea álggahan barggu konkretiseret servodatdieđalaš dihtorbása .
nob: Nordisk Samisk Institutt ( NSI ) har innledet et arbeid på konkretisering av tanker om en samfunnsvitenskapelig database .

source: Dutkanásahusaide ii leat dattege lunddolaš ásahit ja jođihit dihtorbása eará go iežas dárbbuid várás .
nob: Det er imidlertid ikke en naturlig oppgave for en forskningsinstitusjon å opprette og drive en database utover sine egne interne behov .

source: Sámediggi oaivvilda ahte fertejit juolluduvvot ruđat , vai SI beassá joatkit barggus hukset sámi servodatdieđalaš dihtorbása mainna álbmot maiddái sáhttá ávkkástallat .
nob: Sametinget mener at det må settes av økonomiske midler , slik at NSI blir i stand til å videreføre arbeidet med å bygge opp en samisk samfunnsviteskapelig database som kan være tilgjengelig for allmennheten .

source: Erenoamáš doaimmat sámi studenttaid várás
nob: Særlige tiltak rettet mot samiske studenter

source: Sámediggi deattuha ahte sámi studenttaide gáibiduvvojit dihto erenoamáš doaimmat .
nob: Sametinget vil fremheve at det er påkrevd med visse særskilte tiltak rettet mot samiske studenter .

source: Dát gusto erenoamážit sámi studenttaide geat dáhttot formálalaš sámegielgelbbolašvuođa .
nob: Særlig gjelder dette i forhold til samiske studenter som ønsker å skaffe seg en formell kompetanse i samisk språk .

source: Sámediggi váillaha dáid diliid árvvoštallama Mjøslávdegotti árvalusas .
nob: Sametinget savner en vurdering av disse forhold i Mjøsutvalgets innstilling .

source: Sámediggi čujuha dasa ahte sámi studenttat geat dáhttot háhkat sámegielgelbbolašvuođa oassin oahpus , dávjá šaddet dan háhkat earret dábálaš oahpu .
nob: Sametinget viser til at samiske studenter som ønsker å bygge opp en samiskspråklig kompetanse som et ledd i sin utdanning , ofte må ta dette som et tillegg til den ordinære utdanningen .

source: Dát mearkkaša ahte olu sámi studenttat šaddet guhkidit lohkanáiggi , ja fertejit guoddit dan ekonomalaš noađi maid liige lohkanjahki mielddisbuktá .
nob: Dette innebærer at samiske studenter i mange tilfeller får forlenget sin studietid , og må bære de økonomiske utgiftene som et ekstra studieår medfører .

source: Sámediggi oaivvilda ahte fertejit ásahuvvot stipendaortnegat sámi studenttaide geat dáhttot háhkat formála sámegielgelbbolašvuođa .
nob: Sametinget mener at det må etableres stipendordninger for samiske studenter som ønsker å skaffe seg formell kvalifikasjon i samisk språk som et ledd i utdanningen .

source: Dán oktavuođas čujuhit dasa go váilot sámegielat bargit geat doaimmahit iešguđetlágán doaimmaid sámi servodagas .
nob: Det vises til at det er stor mangel på samiskspråklig personale som skal betjene ulike funksjoner i det samisk samfunnet .

source: Olu sámi studenttain váilu formálalaš sámegieloahppu go álget guhkes oahpahussii , ja de ferte láhčit dili sidjiide nu ahte sii sáhttet dán oahpu háhkat dan botta go váldet oahpu vai eai dárbbaš liige lohkanjagi atnit dahje liigegolut oažžut dan dihte .
nob: Mange samiske studenter mangler formell utdanning i samisk språk når de påbegynner et høyere utdanningsløp . Det må legges til rette for at de kan tilegne seg dette i løpet av utdanningen , uten at det skal medføre ett ekstra studieår eller en ekstra økonomisk byrde for dem.

source: Sámi studenttat geain lea leamaš sámegiella fágan joatkkaoahpahusas eai oaččo lassičuoggáid sámegielmáhtu ovddas vaikko leat leamaš eanet vahkkodiimmut dárogiel- ja sámegiel-oahpahusa geažil .
nob: Samiske studenter som har hatt samisk som fag i videregående opplæring får ingen tilleggs-poeng for samisk , på tross av at de har flere uketimer som følge av opplæring i norsk og samisk .

source: Dát dagaha ahte muhtun oahppit geain lea leamaš sámegiella vuosttašgiellan vuođđoskuvllas , válljejit sámegiela nubbingiellan joatkkaskuvllas .
nob: Dette fører ofte til at elever som har hatt samisk som førstespråk i grunnskole velger samisk som 2. språk i videregående opplæring .

source: Dán dahket oažžun dihte buoret sámegielárvosániid , seammás go báhcá áigi bargat eambbo eará fágaiguin .
nob: Dette gjør de for å få bedre karakterer i samisk , samtidig som de frigir tid til å arbeide mer med andre fag .

source: Ulbmil lea joksat buori árvosátnegaskameari .
nob: Hensikten er å oppnå et godt karaktergjennomsnitt .

source: Sámediggi evttoha ahte oahppit geain lea sámegiella vuosttašgiellan joatkkaoahpahusas ožžot lassičuoggáid go ohcet alit oahpahussii .
nob: Sametinget foreslår at elever som har samisk som førstespråk i videregående opplæring gis tilleggspoeng ved opptak til høgere utdanning .

source: Sámi ohppiide geain lea leamaš sámegiella sihke vuođđoskuvllas ja joatkkaskuvllas , lea álkit čoavdit sámi servodaga hástalusaid .
nob: Samiske elever som har hatt samisk i både grunnskole og videregående opplæring står bedre rustet til å møte utfordringer i det samiske samfunn .

source: Go lea nanu sámegielmáhttu , de lea álkit doaibmat sámi guovlluid fidnoeallimis .
nob: Ved å ha solide kunnskaper i samisk språk , vil de lettere fungere i yrkeslivet i samiske områder .

source: Sii máhttet dasa lassin guokte našovnnalaš giela , sámegiela ja dárogiela go ohcet alit oahpahussii .
nob: De besitter kunnskaper i to nasjonale språk , samisk og norsk , når de søker høgere utdanning .

source: Dán ovddas berreše oažžut ovdamuni go ohcet alit ohppui .
nob: Dette bør de få uttelling for ved opptak til slik utdanning .

source: Ásahusaid jođiheapmi ja stivren
nob: Ledelse og styring i institusjonene ( kap 12 )

source: Sámediggi doarju ahte universitehtat ja allaskuvllat lea erenoamáš ásahusat main eaktuduvvo ahte ovttaskas fágabargis ja fágabirrasis lea vuđolaš gelbbolašvuohta ja beroštupmi .
nob: Sametinget vil generelt slutte seg til at universitetene og høgskolene er særegne institusjoner hvor den enkelte fagansattes og fagmiljøenes kompetanse og engasjement spiller en avgjørende rolle .

source: Dát realitehta ferte leat vuođđun dákkár ásahusaid jođiheapmái ja stivremii , mii mearkkaša ahte stivrenmállet mat leat heivehuvvon árbevirolaš komandosurggiid ja formálalaš autoritehta mielde eai boađe doaibmat .
nob: Styring og ledelse av slike institusjoner må bygge på denne realiteten , noe som betyr at styringsformer basert på tradisjonelle kommandolinjer og formell autoritet ikke vil kunne fungere .

source: Jus ii leat fágalaš legitimitehta , de ii dáidde doaimmaid beaivválaš stivren ja jođiheapmi doaibmat .
nob: Uten faglig legitimitet vil neppe den daglige styring og ledelse av virksomhetene fungere .

source: Seammás diehtit ahte dát leat guovddáš servodatásahusat mat hálddašit stuora árvvuid .
nob: Samtidig er dette sentrale samfunnsinstitusjoner som forvalter store verdier .

source: Dát mielddisbuktá ahte ferte hábmet stivren- ja jođihanortnegiid main fágabirrasiid siskkáldas dynamihkka ja ovdáneapmi lea vuođđun , ja ferte maiddái gávdnat málliid movt servodatlaččat váikkuhit ja movt universitehtaid ja allaskuvllaid stivret .
nob: Dette betyr at i tillegg til å utforme styrings- og ledelsesordninger basert på fagmiljøenes indre dynamikk og utvikling , må en finne fram til former for samfunnsmessig innflytelse og styring av universitetene og høgskolene .

source: Sámediggi diehtá ahte dán oktavuođas sáhttet leat sihke váttisvuođat ja vuostálas beroštumit , muhto oaivvilda aŋkke ahte lea vejolaš gávdnat čovdosiid mat konstruktiivvalaččat dássádallet iešguđet beroštumiid ja vuhtiiváldimiid .
nob: Sametinget ser at det her kan være dilemmaer og interessemotsetninger , men mener at det er mulig å finne avveininger som på en konstruktiv måte balanserer de ulike hensyn og interesser .

source: Lávdegotti árvalusas orru dákkár prinsihpalaš árvvoštallan leamaš vuođđun buot guovddáš áššiin .
nob: I alt vesentlig synes også utvalgets forslag å være basert på en slik prinsipiell avveining .

source: Stivrra birra
nob: Om styret

source: Ovttajienalaš lávdegoddi evttoha ahte stivrras galget leat 11 lahtu , ja guđas sis eai galgga leat ásahusbargi dahje čadnon ásahussii .
nob: Et enstemmig utvalg foreslår at styret skal ha 11 medlemmer , hvorav seks ikke kan være ansatt ved eller tilknyttet institusjonen .

source: Evttohuvvo maiddái ahte departemeanta galgá nammadit eanetlogu , namalassii olggobeallahtuid .
nob: Det foreslås videre at departementet skal oppnevne flertallet , dvs de eksterne representantene .

source: Sámediggi doarju dán stivračohkkehusprinsihpa ja ahte stivrras galgá leat váldoovddasvástádus ásahusa guhkilmas ovddideamis , ja maiddái ovddasvástádus strategalaš ja ekonomalaš-hálddahuslaš gažaldagain .
nob: Sametinget er enig i dette prinsippet for sammensetning av styret og i at styret skal ha et hovedansvar for den langsiktige utvikling av institusjonen , samt ansvar for strategiske og økonomisk-administrative spørsmål .

source: Sámediggi deattuha čuovvovaš lávdegoddecealkámuša stivrra hárrái :
nob: Sametinget vil understreke følgende uttalelse fra utvalget vedrørende styresammensetningen :

source: Dán oktavuođas berre stáhta nammadit olbmuid geaidda ásahusa fágabiras čájeha luohttámuša . Sis berre leat gelbbolašvuohta ja vásahusat mat leat ávkkálaččat ásahusa stivremii , ja sii sáhttet leat čadnon birrasiidda ja ásahusaide main lea mearkkašupmi ásahussii .
nob: Staten bør her bestrebe seg på å utpeke personer med tillit i institusjonenes fagmiljø , som har en kompetanse og en erfaring som vil være av nytte i styringen av institusjonen og som eventuelt er tilknyttet miljøer og institusjoner som kan være av betydning for institusjonen .

source: Dán láhkái sáhttá nannet ásahusa servodatlaš mearkkašumi , ja seammás nannet ásahusa gullevašvuođa dan servodahkii mas ásahus lea oassin .
nob: Slik kan man forsterke institusjonenes samfunnsmessige posisjon , og samtidig sikre institusjonenes tilknytning til det omkringliggende samfunn som institusjonene er en del av .

source: Departemeanta ferte sihkkarastit ahte universitehtain ja allaskuvllain main leat dutkan- ja oahpahusdoaimmat dakkár fágasurggiin mat leat mávssolaččat sámi álbmogii ja servodahkii , lea stivračohkkehus mii dán čájeha .
nob: Sametinget ser det i denne forbindelse som helt vesentlig at departementet må sikre at universitet og høgskoler som har forsknings- og undervisningsoppgaver innen fagområder av betydning for det samiske folk og samfunn , har en styresammensetning som avspeiler dette .

source: Sámediggi atná dán áibbas deaŧalažžan , ja oaivvilda maiddái ahte Tromssa Universitehta , Davvi-Trøndelága Allaskuvlla , Budejju Allaskuvlla , Tromssa Allaskuvlla ja Finnmárkku Allaskuvlla stivrrain galget leat sámi ovddasteaddjit geaid Sámediggi nammada .
nob: Sametinget ser det som naturlig at styret ved Universitetet i Tromsø , Høgskolene i Nord-Trøndelag , Bodø , Tromsø og Finnmark har samisk representasjon oppnevnt av Sametinget .

source: Sámi allaskuvlla stivrra olggobeallahtuid nammadeami dáfus , oaivvilda Sámediggi ahte lea lunddolaš jus Sámi Parlamentáralaš Ráđđi , dahje Sámediggi daid nammada .
nob: Når det gjelder oppnevning av eksterne styremedlemmer til styret ved Samisk høgskole , ser Sametinget det som naturlig at Samisk Parlamentarisk Råd , eventuelt Sametinget oppnevner de eksterne styremedlemmene .

source: Sámediggi dáhttu maiddái ahte árvvoštallojuvvo leago vejolaš dahkat stivrra logu njuovžileabbon , ásahussturrodaga ektui .
nob: Sametinget vil også be om at man overveier om størrelsen på styret kan gjøres noe mer fleksibel , avhengig av størrelsen på institusjonen .

source: Stuora universitehtaid ja unnimus allaskuvllaid gaskka lea stuora erohus .
nob: Det er store forskjeller mellom de store universitetene og de minste høgskolene .

source: Ii soaitte leahkit dárbbašlaš ahte unnimus ásahusaid stivrrain leat oktanuppelohkkái lahtu , ja dakkár prinsihppa soaitá orrut ilá garas muhtun oktavuođain .
nob: Elleve medlemmer som gjennomgående prinsipp kan synes noe vel stivt og kanskje ikke nødvendig ved de minste institusjonene .

source: Berre leat vejolaš nammadit stivrraid main leat ovcci dahje čieža lahtu .
nob: Det bør kunne overveies å tillate ni , eventuelt syv medlemmer i styret .

source: Rektora birra
nob: Om rektor

source: Lávdegoddi evttoha ahte rektor galgá leat ásahusa beaivválaš jođiheaddji ja ahte sus galgá leat ovddasvástádus stivrra ektui .
nob: Utvalget foreslår at rektor skal være institusjonens daglige leder og ansvarlig overfor styret .

source: Evttohuvvo ahte rektor ii galgga leat stivralahttun , muhto ahte sus galgá leat vuoigatvuohta evttohit áššiid , searvat čoahkkimii ja váldit sáni stivrras .
nob: Det foreslås at rektor ikke skal være medlem av styret , men ha forslags- , møte og talerett i styret .

source: Dasto evttohuvvo maiddái ahte rektor galgá jođihit fágalaš kolegiija .
nob: Videre foreslås det at rektor skal lede det faglige kollegium .

source: Sámediggi ii vuosttal dán málle mii mearkkaša ahte dálá málle mas rektor lea stivrra jođiheaddji , rievdá .
nob: Sametinget har ingen innvendinger mot denne modellen som innebærer en endring i forhold til dagens situasjon hvor rektor er styrets leder .

source: Lávdegotti evttohus lea buoret dannego váldostivrema ja beaivválaš jođiheami rádji šaddá čielgaset .
nob: Utvalgets forslag representerer en bedre ordning hvor skillet mellom overordnet styring og daglig ledelse blir klarere .

source: Sámediggi oaivvilda dattege nu movt muhtun lávdegoddelahtut leat evttohan , ahte jus rektor lea ásahusa bajimus hoavda , ja doaimmaha beaivválaš jođiheami ovttas prorektoriin ja direktørain , de livččii dat ávkkálaš .
nob: Sametinget synes imidlertid at et forslag fremmet av flere av utvalgets medlemmer om at rektor skal være institusjonens øverste leder og utøve den daglige ledelse sammen med prorektor og direktør , har mye for seg .

source: Dákkár joavkojođiheapmi sáhtášii leat ávkkálaš jođihanmállen dákkár ásahusaide .
nob: Den formen for teamledelse som her foreslås kan være svært tjenlig som ledelsesform for denne type institusjoner .

source: Fágalaš kolegiija
nob: Om det faglige kollegium

source: Lávdegotti eanetlohku evttoha ahte ásahusain galgá leat fágalaš kolegiija mas lea erenoamáš ovddasvástádus fágalaš gažaldagain .
nob: Et flertall av utvalget foreslår at institusjonene skal ha et faglig kollegium med særlig ansvar i faglige spørsmål .

source: Kolegiijas berrejit leat dekánat / ossodatjođiheaddjit ja das berrejit leat studenttaid ovddasteaddjit ja teknihkalaš / hálddahusbargiid ovddasteaddjit .
nob: Kollegiet bør bestå av dekaner / avdelingsledere og ha representanter for studentene og for de teknisk / administrativt tilsatte .

source: Fágalaš kolegiija berre rektor jođihit .
nob: Det faglige kollegiet skal ledes av rektor .

source: Sámediggi guorrasa dán evttohussii ja atná deaŧalažžan formaliseret dán vai šaddá oassin stivrenortnegis .
nob: Sametinget slutter seg til dette forslaget og ser det som viktig å formalisere dette som en del av styringsordningen .

source: Dát mearkkaša dattege ahte stivrra , rektora ja fágalaš kolegiija doaimmaid ja ovddasvástádusa oktavuohta berre dárkileappot čilgejuvvot .
nob: Dette innebærer imidlertid at forholdet mellom styrets , rektors og det faglige kollegiums oppgaver og ansvar må tydeliggjøres bedre .

source: Vuođđo- ja ossodatdási birra
nob: Om grunn- og avdelingsnivå

source: Sámedikkis eai leat mearkkašumit dasa ahte ásahusat ieža ráhkadit njuolggadusaid vuođđo- ja ossodatdási stivrenorgánaid nammadeapmái .
nob: Sametinget har ingen merknader til at institusjonene selv fastsetter regler for sammensetning av styrende organ på grunn- og avdelingsnivå .

source: Eavttuhus 1 , áirasis Johan Mikkel Sara BB sámediggejoavku :
nob: Forslag 1 , representant Johan Mikkel Sara , AP ’ s sametingsgruppe :

source: Lasáhus 2. siiddus ” 10-jagi prográmma sámi dutkama bajáshuksemii ja ovddideapmái ” - oassái :
nob: Tillegg side 2 i avsnittet : 10 års program for oppbygging og utvikling av samisk forskning :

source: Sámediggi berre čielggademiid ja raporterenbargguid oktavuođas , atnit dan gelbbolašvuođa mii sámi dutkanásahusain lea .
nob: Sametinget bør ved utredninger og rapporteringsoppdrag , benytte seg av den kompetansen som samiske forskningsinstitusjoner innehar .

source: Dán láhkái lea Sámediggi mielde sámi dutkangelbbolašvuođa nannemis ja bajáshuksemis .
nob: Sametinget vil på den måten være med på å styrke og bygge opp den samiske forskningskompetansen .

source: Davviriikkalaš sámi dutkanbirrasiin leat dutkit geain lea gelbbolašvuohta , ja geat leat gergosat váldit badjelasaset eará sámi ásahusaid doaimmaid .
nob: De samiske forskningsmiljøene i de nordiske land har kompetente forskere som er rede til å påta seg oppdrag fra andre samiske institusjoner .

source: 39 áirasis ledje 32 čoahkis .
nob: Av 39 representanter var 32 tilstede .

source: Dát guoská erenoamážit 19. kapihttalii Høgere utdanning og forskning i de samiske samfunn .
nob: Dette gjelder spesielt kap 19 Høgere utdanning og forskning i det samiske samfunn .

source: Dákkár prográmmas ferte leat guovttebealat ulbmil ; sápmelaččat fertejit oažžut vejolašvuođa oahpásnuvvat eará eamiálbmogiid oahpahus- ja dutkanfálaldagaide , muhto prográmma ferte maiddái váikkuhit dasa ahte sápmelaččat sáhttet leat resursan eará eamiálbmogiidda geain eai leat nu buorit oahpahus- ja dutkanfálaldagat .
nob: Et slikt program må ta høyde for en tosidig virkning ; at samer får mulighet til å se hvordan andre urfolk bygger opp sitt tilbud innenfor utdanning og forskning , samt bidra til at samer kan være ressurs for andre urfolk , der tilbud innenfor utdanning og forskning ikke er like godt utbygd .

source: Sámi studenttat geain lea leamaš sámegiella fágan joatkkaoahpahusas eai oaččo lassičuoggáid sámegielmáhtu ovddas vaikko leat leamaš eanet vahkkodiimmut dárogiel- ja sámegieloahpahusa geažil .
nob: Samiske studenter som har hatt samisk som fag i videregående opplæring får ingen tilleggs-poeng for samisk , på tross av at de har flere uketimer som følge av opplæring i norsk og samisk .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 9. b. 2000 dii. 18.50 .
nob: Saken avsluttet 9. november 2000 kl. 18.50 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 10. b. 2000 dii. 08.35 .
nob: Saken påbegynt 10. november 2000 kl. 08.35 .

source: Sámedikki mearrádus áššis 09/00 Sámelága ja Sámedikki válganjuolggadusaid rievdadeapmi
nob: Sametingets vedtak i sak 09/00 Revisjon av sameloven og reglene for valg av Sameting

source: Gielda- ja guovludepartemeantta 15.05.00 beaiváduvvon reive
nob: Kommunal- og regionaldepartementets brev av 15.05.00

source: Gielda- ja guovludepartemeantta 23.08.00 beaiváduvvon reive
nob: Kommunal- og regionaldepartementets brev av 23.08.00

source: Min 29.09.00 beaiváduvvon reive
nob: Min 29.09.00 reive

source: Válgalávdegotti árvalus Sámediggái :
nob: Valgkomiteens innstilling :

source: Čuovvovaččat nammaduvvojit Sámedikki válgalávdegotti láhttun ja persovnnalaš várrelahttun 3. válgaáigodaga lohppii :
nob: Følgende oppnevnes som medlemmer og personlige varamedlemmer i Sametingets valgnemnd ut denne valgperioden :

source: Lahttun :
nob: Medlemmer Personlige varamedlemmer

source: Ole Henrik Magga , NSR , jođiheaddjin
nob: Ole Henrik Magga , NSR , leder 1 .

source: Magreta Påve Kristiansen , BB , nubbinjođiheaddjin
nob: Margreta Påve Kristiansen , DNA , nestleder 2 .

source: Asbjørg Skåden , NSR
nob: Asbjørg Skåden , NSR 3 .

source: Laila Gunilla Wilks , NSR
nob: Laila G. Wilks , NSR 4 .

source: Roger Pedersen , SVL
nob: Roger Pedersen , SVF

source: 39 áirasis ledje 28 čoahkis .
nob: Av 39 representanter var 28 tilstede .

source: Válgalávdegotti árvalus mearriduvvui ovttajienalaččat .
nob: Valgkomiteens forslag ble enstemmig vedtatt .

source: Åsbjørg Skåden , áššejođiheaddji
nob: Asbjørg Skåden , saksordfører

source: Ášši meannudeapmi loahpahuvvui skábmamánu 10. b. 2000 dii. 08.40 .
nob: Saken avsluttet 10. november 2000 kl. 08.40 .

source: Ášši 49/00 Sámedikki doarjjastivrra nammadeapmmi
nob: Sak 49/00 Oppnevning av Sametingets tilskuddsstyre

source: Ášši meannudeapmi álggahuvvui skábmamánu 10. b. 2000 dii. 08.40 .
nob: Saken påbegynt 10. november 2000 kl. 08.40 .

source: Ovddasvástádus ja hálddahus – Sámedikki vuollásaš ráđiid doaimma boahttevaš organiserema čielggadus , beaiváduvvon 23.03.00 .
nob: Ansvar og administrasjon – utredning om framtidig organisering av virksomheten til Sametingets underliggende råd av 23.03.00
